adns
aom
autoconf
automake
awscli
bat
cairo
carthage
coreutils
diff-so-fancy
docker
docker-compose
docker-machine
docker-machine-driver-xhyve
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
fzf
gdbm
gettext
giflib
glib
gmp
gnupg
gnutls
go
graphite2
harfbuzz
httpie
hub
icu4c
jpeg
jq
kubernetes-cli
lame
leptonica
libass
libassuan
libbluray
libev
libevent
libffi
libgcrypt
libgpg-error
libksba
libogg
libpng
libsamplerate
libsndfile
libsoxr
libtasn1
libtiff
libtool
libunistring
libusb
libvorbis
libvpx
libyaml
libzip
little-cms2
md5sha1sum
ncdu
ncurses
nettle
node
npth
oniguruma
opencore-amr
openjpeg
openssl
openssl@1.1
opus
p11-kit
parallel
pcre
pcre2
pinentry
pixman
pkg-config
python
readline
reattach-to-user-namespace
rome
rtmpdump
rubberband
ruby
sdl2
sextant
snappy
sourcery
speex
sphinx-doc
sqlite
swiftformat
syncthing
telnet
tesseract
the_silver_searcher
theora
tldr
tmux
tree
unbound
watch
watchman
webp
x264
x265
xhyve
xvid
xz
yarn
youtube-dl
zsh-autosuggestions
zsh-syntax-highlighting
